{
  "pasta": [
    {
      "id": "1",
      "name": "Капеллини",
      "url": "https://img06.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/c/d3/cd32da17d88157d68c5a686f312591e4.jpg",
      "text": "Так называют самую тонкую пасту, придуманную в центре Северной Италии. Она же — капеллини (capellini). Варить ее нужно буквально 3–4 минуты — сильно меньше, чем обычные спагетти. Лучше всего паста сочетается с очень легкими соусами и морепродуктами."
    },
    {
      "id": "2",
      "name": "Букатини",
      "url": "https://img02.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/c/a6/ca6bb747276e966055c63042996905d9.jpg",
      "text": "Свое название паста родом из Центральной Италии получила от слова buco — «дыра». По сути это толстые спагетти с отверстием в центре. Такие особенно любят в Риме: там их можно попробовать в составе карбонары, качо-э-пепе и других блюд, но лучше всего заказывать букатини алл-аматричана с соусом из томатов, сыром пекорино и гуанчиале (так называются сыровяленые свиные щечки)."
    },
    {
      "id": "3",
      "name": "Кампанелле",
      "url": "https://img01.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/b/d1/bd1f1b29339fe0fdea823950bc74d877.jpg",
      "text": "Короткая паста, похожая на колокольчики или лилии (поэтому ее второе название — gigli). Густые мясные или сырные соусы — идеальная пара к такой форме. Маленький нюанс: пасту нужно хорошо перемешать, чтобы каждых цветочек наполнился соусом, — получится настоящий вкусовой взрыв. Кампанелле иногда используют в салатах — выходит симпатично."
    },
    {
      "id": "4",
      "name": "Каннеллони",
      "url": "https://img05.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/f/c5/fc5500827b4581b5b8d17636363f2884.jpg",
      "text": "Вот, что получится, если свернуть лазанью в трубочку. Впервые каннеллони приготовил шеф-повар по имени Сальваторе Колетта из региона Кампания в 20-е годы прошлого века. Согласно легенде, в качестве начинки Сальваторе использовал мясной фарш, соус бешамель, рикотту, пармезан и моцареллу, после чего долго запекал все это в томатном соусе. Еще одна классическая для каннеллони начинка — сочетание рикотты и шпината."
    },
    {
      "id": "5",
      "name": "Казаречче",
      "url": "https://img07.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/f/3f/f3f345e926db88a39b0f3873eb58f8b8.jpg",
      "text": "Небольшая по размеру паста, похожая на маленькие свернутые свитки. Раньше такую делали, закручивая прямоугольники теста вокруг тонких деревянных булавок или металлического стержня. Придумали казаречче в Сицилии, а название восходит к слову casa («дом») и значит то же, что и слово homemade. Отлично сочетается с морепродуктами, овощными соусами и сицилийским песто (с рикоттой вместо пармезана)."
    },
    {
      "id": "6",
      "name": "Каватаппи",
      "url": "https://img06.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/4/f4/4f4dd4615f6fdf6c5fc03c6f1d8c16bc.jpg",
      "text": "Закрученные толстые макароны с отверстием внутри напоминают штопор (название так и переводится). Такая форма оказалась очень универсальной: каватаппи подают с разными соусами, добавляют в супы, салаты и даже запеканки."
    },
    {
      "id": "7",
      "name": "Кавателли",
      "url": "https://img07.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/a/7a/a7a84a43d0ea4426af9824f5df1fdbc8.jpg",
      "text": "Несмотря на то, что кавателли родом из Молизе и Апулии, эту пасту обожают во всей Южной Италии. Кавателли делают из муки грубого помола, воды и щепотки соли. По внешнему виду напоминают маленькие булочки для хот-догов; на самом деле это просто сложенные к центру кусочки теста — такую пасту очень удобно делать вручную. В Молизе кавателли подают с рагу из свиных ребрышек и сосисок или с соусом из свежих томатов, базилика, масла, петрушки и кусочка сала, в Апулии — с руколой, помидорами и мидиями, а в Сицилии — с баклажанами, томатами и рикоттой."
    },
    {
      "id": "8",
      "name": "Ракушки",
      "url": "https://img06.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/2/ef/2ef4784b14f45647439e090f953d017f.jpg",
      "text": "Вдохновленные Средиземным морем всем знакомые ракушки — один из самых популярных видов пасты. Прекрасно сочетается чуть ли не с любым соусом. Форма очень удачная, так как соус полностью обволакивает ракушку, попадает внутрь и остается в желобках снаружи. Можно встретить ракушки разных цветов и размеров, большие идеальны для фаршировки."
    },
    {
      "id": "9",
      "name": "Диталини",
      "url": "https://img06.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/f/7f/f7ff8e0d33a4e18c92ed61bb73c5d36e.jpg",
      "text": "Маленькие и толстенькие рифленые трубочки; ditalini — это «наперстки» (похожи ведь). Обычно их используют в составе густых супов, салатов, запеканок (кстати, для mac and cheese тоже подойдут). Иногда могут подаваться как самостоятельное блюдо с томатными, мясными или рыбными соусами. Популярны диталини в южных провинциях, особенно в Кампаньи. По одной из легенд, пасту пытались называть гарибальдини в честь известного сына Италии, однако название не прижилось."
    },
    {
      "id": "10",
      "name": "Фарфалле или бабочки",
      "url": "https://img05.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/9/a7/9a718a063222d8c6c9ea2141ba4fd0d7.jpg",
      "text": "В России известны скорее как бантики, нежели как бабочки. Один из старейших видов пасты, появившийся в 16 веке в Ломбардии и Эмилии-Романье. Рассказывают, что пасту изобрели домохозяйки, придумавшие использовать кусочки теста, оставшиеся от приготовления пасты с начинкой: как только начинка заканчивалась, оставшееся тесто нарезали на прямоугольники и защипывали посередине. Фарфалле обычно подают с морепродуктами и овощными соусами, реже — с густыми мясными. Также подходят для салатов."
    }
  ]
}
