[
    {
      "id": "1",
      "name": "Капеллини",
      "url": "https://img06.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/c/d3/cd32da17d88157d68c5a686f312591e4.jpg",
      "text": "Так называют самую тонкую пасту, придуманную в центре Северной Италии. Она же — капеллини (capellini). Варить ее нужно буквально 3–4 минуты — сильно меньше, чем обычные спагетти. Лучше всего паста сочетается с очень легкими соусами и морепродуктами."
    },
    {
      "id": "2",
      "name": "Букатини",
      "url": "https://img02.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/c/a6/ca6bb747276e966055c63042996905d9.jpg",
      "text": "Свое название паста родом из Центральной Италии получила от слова buco — «дыра». По сути это толстые спагетти с отверстием в центре. Такие особенно любят в Риме: там их можно попробовать в составе карбонары, качо-э-пепе и других блюд, но лучше всего заказывать букатини алл-аматричана с соусом из томатов, сыром пекорино и гуанчиале (так называются сыровяленые свиные щечки)."
    },
    {
      "id": "3",
      "name": "Кампанелле",
      "url": "https://img01.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/b/d1/bd1f1b29339fe0fdea823950bc74d877.jpg",
      "text": "Короткая паста, похожая на колокольчики или лилии (поэтому ее второе название — gigli). Густые мясные или сырные соусы — идеальная пара к такой форме. Маленький нюанс: пасту нужно хорошо перемешать, чтобы каждых цветочек наполнился соусом, — получится настоящий вкусовой взрыв. Кампанелле иногда используют в салатах — выходит симпатично."
    },
    {
      "id": "4",
      "name": "Каннеллони",
      "url": "https://img05.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/f/c5/fc5500827b4581b5b8d17636363f2884.jpg",
      "text": "Вот, что получится, если свернуть лазанью в трубочку. Впервые каннеллони приготовил шеф-повар по имени Сальваторе Колетта из региона Кампания в 20-е годы прошлого века. Согласно легенде, в качестве начинки Сальваторе использовал мясной фарш, соус бешамель, рикотту, пармезан и моцареллу, после чего долго запекал все это в томатном соусе. Еще одна классическая для каннеллони начинка — сочетание рикотты и шпината."
    },
    {
      "id": "5",
      "name": "Казаречче",
      "url": "https://img07.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/f/3f/f3f345e926db88a39b0f3873eb58f8b8.jpg",
      "text": "Небольшая по размеру паста, похожая на маленькие свернутые свитки. Раньше такую делали, закручивая прямоугольники теста вокруг тонких деревянных булавок или металлического стержня. Придумали казаречче в Сицилии, а название восходит к слову casa («дом») и значит то же, что и слово homemade. Отлично сочетается с морепродуктами, овощными соусами и сицилийским песто (с рикоттой вместо пармезана)."
    },
    {
      "id": "6",
      "name": "Каватаппи",
      "url": "https://img06.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/4/f4/4f4dd4615f6fdf6c5fc03c6f1d8c16bc.jpg",
      "text": "Закрученные толстые макароны с отверстием внутри напоминают штопор (название так и переводится). Такая форма оказалась очень универсальной: каватаппи подают с разными соусами, добавляют в супы, салаты и даже запеканки."
    },
    {
      "id": "7",
      "name": "Кавателли",
      "url": "https://img07.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/a/7a/a7a84a43d0ea4426af9824f5df1fdbc8.jpg",
      "text": "Несмотря на то, что кавателли родом из Молизе и Апулии, эту пасту обожают во всей Южной Италии. Кавателли делают из муки грубого помола, воды и щепотки соли. По внешнему виду напоминают маленькие булочки для хот-догов; на самом деле это просто сложенные к центру кусочки теста — такую пасту очень удобно делать вручную. В Молизе кавателли подают с рагу из свиных ребрышек и сосисок или с соусом из свежих томатов, базилика, масла, петрушки и кусочка сала, в Апулии — с руколой, помидорами и мидиями, а в Сицилии — с баклажанами, томатами и рикоттой."
    },
    {
      "id": "8",
      "name": "Ракушки",
      "url": "https://img06.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/2/ef/2ef4784b14f45647439e090f953d017f.jpg",
      "text": "Вдохновленные Средиземным морем всем знакомые ракушки — один из самых популярных видов пасты. Прекрасно сочетается чуть ли не с любым соусом. Форма очень удачная, так как соус полностью обволакивает ракушку, попадает внутрь и остается в желобках снаружи. Можно встретить ракушки разных цветов и размеров, большие идеальны для фаршировки."
    },
    {
      "id": "9",
      "name": "Диталини",
      "url": "https://img06.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/f/7f/f7ff8e0d33a4e18c92ed61bb73c5d36e.jpg",
      "text": "Маленькие и толстенькие рифленые трубочки; ditalini — это «наперстки» (похожи ведь). Обычно их используют в составе густых супов, салатов, запеканок (кстати, для mac and cheese тоже подойдут). Иногда могут подаваться как самостоятельное блюдо с томатными, мясными или рыбными соусами. Популярны диталини в южных провинциях, особенно в Кампаньи. По одной из легенд, пасту пытались называть гарибальдини в честь известного сына Италии, однако название не прижилось."
    },
    {
      "id": "10",
      "name": "Фарфалле или бабочки",
      "url": "https://img05.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/9/a7/9a718a063222d8c6c9ea2141ba4fd0d7.jpg",
      "text": "В России известны скорее как бантики, нежели как бабочки. Один из старейших видов пасты, появившийся в 16 веке в Ломбардии и Эмилии-Романье. Рассказывают, что пасту изобрели домохозяйки, придумавшие использовать кусочки теста, оставшиеся от приготовления пасты с начинкой: как только начинка заканчивалась, оставшееся тесто нарезали на прямоугольники и защипывали посередине. Фарфалле обычно подают с морепродуктами и овощными соусами, реже — с густыми мясными. Также подходят для салатов."
    },
    {
      "id": "11",
      "name": "Ньокки",
      "url": "https://img03.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/a/28/a2891b09774ac36ea358bfe1cd8418e1.jpg",
      "text": "Ньокки — не совсем паста; это, скорее, нечто вроде клецек. Наиболее популярны картофельные ньокки — маленькие комочки из муки, воды, яиц (не всегда) и большого количества картофеля; получается очень сытно. В Пьемонте и Ломбардии ньокки едят со сливочно-сырном соусом, в Венето — с томатным, а в Лигурии — с песто. В Тоскане вместо картофельных готовят ньокки с рикоттой и шпинатом, а в Риме — с сыром пекорино и сливочным маслом."
    },
    {
      "id": "12",
      "name": "Феттучини",
      "url": "https://img03.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/f/52/f52c6f11b0077cfeb2cbf0b9aa773cbc.jpg",
      "text": "Паста с нежным вкусом, очень любимая в Риме. От тальятелле и паппарделле отличается лишь шириной, и здесь размер имеет значение. Одно из самых популярных блюд с феттучини — феттучини альфредо, придуманное в прошлом веке владельцем ресторанчика в Риме Альфредо ди Лелио: он смешал пасту со сливочным маслом, тертым пармезаном и небольшим количеством горячей воды от варки пасты. Получилось простое, но в то же время очень деликатное блюдо."
    },
    {
      "id": "13",
      "name": "Фузилли",
      "url": "https://img05.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/7/e9/7e9f7694b25570b3c37f113b096794f9.jpg",
      "text": "Раньше фузилли делали вручную, оборачивая длинные полоски теста вокруг тонкого металлического стержня по спирали — если хорошо постараться, то в регионах Южной Италии до сих можно отыскать такую. Фузилли очень популярны в Италии и по всему миру, паста встречается разных форм, цветов и размеров. Так же, как и фарфалле или кавателли, фузилли универсальны и хорошо сочетаются практически с любым соусом."
    },
    {
      "id": "14",
      "name": "Маллореддус",
      "url": "https://img01.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/1/e4/1e47d7ad4befb109d4eba7283b2d84d7.jpg",
      "text": "Паста из Сардинии, которую также называют сардинскими ньокками, однако сходство только внешнее. Название пасты, по одной из версий, — это уменьшительно-ласкательная версия от слова malloru, что с местного диалекта переводится как «бык». Отсюда название пасты — телята или бычки. Чтобы получить характерную форму и поверхность с желобками, для раскатки теста использовали круглую корзину из тростника. Подают в основном на праздники с мясным соусом, шафраном и томатами."
    },
    {
      "id": "15",
      "name": "Лазанья",
      "url": "https://img02.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/b/5d/b5d482db27e5a5d11673ab6bdbc38ab3.jpg",
      "text": "Безусловно, прапрабабушка всей современной пасты, появившаяся так давно, что уже и не установить, когда именно. Листы лазаньи запекали в печи, используя для начинки все, что только было под рукой; первыми в ход шли продукты, подлежащие срочной утилизации. Поэтому рецептов блюда огромное количество, самые известные из которых — красная лазанья болоньезе и зеленая со шпинатом."
    },
    {
      "id": "16",
      "name": "Лингвини",
      "url": "https://img05.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/e/b1/eb15e889a6b475bd991ad3c6b3c8bdbc.jpg",
      "text": "Очень известная паста, уступающая в популярности разве что спагетти; на нее она и похожа, только имеет немного сплюснутую форму. Считается, что паста лингвини появилась в Генуе примерно в 1700-х — тогда она подавалась с песто, зеленой фасолью и картофелем. В Лигурии до сих пор лучшим соусом для лингвини (там пасту называют bovette) считают песто. Также сочетается с морепродуктами и легкими нежными соусами."
    },
    {
      "id": "17",
      "name": "Макароны",
      "url": "https://img08.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/0/fa/0fa9aa4909d1cb8f15c92f22ebabd1c1.jpg",
      "text": "Несмотря на то, что в русской традиции макаронами называют вообще всю пасту, тем не менее это лишь одна из форм. В Италии макаронами принято называть прямые, полые внутри трубочки, которые благодаря своей форме хорошо сочетаются с густыми овощными и мясными соусами, отлично подходят для запекания. Кстати, в легендарном американском блюде mac and cheese используется подвид макарон — elbow-shaped macaroni, имеющий изогнутую форму; в России это всем известные рожки."
    },
    {
      "id": "18",
      "name": "Орекьетте",
      "url": "https://img03.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/5/74/5749bfac7d544c34c0a64da5ad92120e.jpg",
      "text": "Паста родом из Апулии, похожая на маленькие ушки — так название и переводится. Историки считают, что такую пасту ели, возможно, уже в XII–XIII веках. В Апулии пасту традиционно подают с рапини (видом брокколи) и другими овощами. Орекьетте размером поменьше также отлично подходят к мясным соусам и рагу."
    },
    {
      "id": "19",
      "name": "Орцо",
      "url": "https://img08.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/1/3a/13acf16ea734ec312a3207ffc85ef3d5.jpg",
      "text": "Маленькие «рисовые зернышки», которые почти невозможно с первого взгляда отличить от настоящих. Чаще всего пасту используют в салатах и супах, а также во многих традиционных блюдах вместо риса, например орцо отлично подойдет для паэльи или ризотто."
    },
    {
      "id": "20",
      "name": "Ригатони",
      "url": "https://img08.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/1/3a/13acf16ea734ec312a3207ffc85ef3d5.jpg",
      "text": "Трубочки разных диаметров и размеров, главная отличительная особенность которых — рифленая поверхность. За счет этого ригатони удерживают соус и сыр лучше гладких макарон, поэтому отлично сочетаются с неоднородными мясными соусами. Ригатони наиболее популярны в Сицилии и Лацио (особенно в Риме). Традиционные римские ригатони-кон-ла-пайята, скорее всего, понравятся туристам, но при условии, что те не знают о сливочно-сырном на вкус соусе, который готовят из содержимого желудка молочного теленка. Поэтому лучше заказывайте сицилийские ригатони алла норма с помидорами и жареными баклажанами."
    },
    {
      "id": "21",
      "name": "Паккери",
      "url": "https://img06.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/5/ae/5ae122e74185f9ca4126bc54daa93419.jpg",
      "text": "По сути это большие ригатони — чтобы наесться до отвала, достаточно всего нескольких штук. Такая неаполитанская паста отлично сочетается с густыми яркими соусами (например, с болоньезе) и морепродуктами. Иногда паккери фаршируют и запекают в печи по типу каннеллони."
    },
    {
      "id": "22",
      "name": "Паппарделле",
      "url": "https://img06.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/6/42/642c4418457c3e6585cb3acf03d8a20e.jpg",
      "text": "Еще один прямой потомок лазаньи, похожий феттучини и тальятелле, но гораздо шире. Название восходит к слову pappare — «есть с большим удовольствием»! В Тоскане, на родине пасты, паппарделле подают с сытными соусами из сезонных овощей и дичи, например с рагу из дикого кабана или зайца, щедро посыпая блюдо сыром."
    },
    {
      "id": "23",
      "name": "Пенне",
      "url": "https://img03.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/d/f1/df131288f9a4e0e0c1a5bdfbb37f1fe7.jpg",
      "text": "В отличие от большинства видов пасты, пенне имеют точную дату создания. 11 марта 1865 года в Лигурии была запатентована машина, способная, не ломая, нарезать макароны по диагонали. Пенне встречаются двух видов: с рифленой и гладкой поверхностью. Сочетаются с любыми мясными и овощными соусами, для блюд с морепродуктами практически никогда не используются. Одно из самых известных сочетаний, особенно популярное в Риме, — пенне арабьята с перцем чили и томатами."
    },
    {
      "id": "24",
      "name": "Радиаторе",
      "url": "https://img05.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/9/c8/9c8d1c61b2db6e3bc62e20ebd946fee7.jpg",
      "text": "В Италии настолько много форм пасты, что встретить в супермаркете макароны в виде радиаторов — обычное дело. По одной из версий, такую форму придумали в промежутке между мировыми войнами; согласно другой — пасту в виде автомобильных радиаторов впервые создали в 1960-х. Некоторые производители утверждают, что вдохновением послужили решетки радиаторов автомобилей Bugatti; учитывая любовь итальянцев к марке, такое вполне может быть. Благодаря своей сложной форме радиаторе хорошо впитывают густые соусы — томатные или сливочные."
    },
    {
      "id": "25",
      "name": "Равиоли",
      "url": "https://img07.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/1/c1/1c1021528667b06b65f1be3ab1ddab07.jpg",
      "text": "Они же итальянские пельмени. Бывают круглой, квадратной и прямоугольной формы; начинка может быть совершенно любой в зависимости от региона. Традиционно равиоли подавали в бульоне или заправляли сливочным маслом и шалфеем. Позднее распространение получила подача в соусе, чаще всего томатном."
    },
    {
      "id": "26",
      "name": "Спагетти",
      "url": "https://img04.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/6/3e/63e2082b8ee6b99475167c9d5a3a30c3.jpg",
      "text": "Царица пасты, которую, безусловно, знают и любят все. Спагетти быстро варятся, сочетаются со многими соусами, итальянцы едят их чуть ли не каждый день. Какой‑то унифицированной длины и толщины спагетти не существует, сколько производителей — столько и вариаций. Самые популярные блюда, которые готовят со спагетти: карбонара, спагетти алла вонголе (с моллюсками), аматричана (об этом соусе мы рассказывали выше), алио-олио (с чесноком и оливковым маслом), старые добрые спагетти помодоро и путтанеска (с анчоусами, каперсами и оливками). Кстати, всем известные спагетти в томатном соусе с фрикадельками найти в Италии практически невозможно — это американское блюдо."
    },
    {
      "id": "27",
      "name": "Трофи",
      "url": "https://img09.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/6/79/679890ce21597d9472e715de260d2242.jpg",
      "text": "Короткая витая паста из Лигурии. Легенда рассказывает, как женщины этого региона в ожидании возвращения домой своих мужей-рыбаков сидели вдоль побережья, скручивая кусочки теста, — так и появились трофи. Идеальным соусом для пасты считают песто, что не удивительно, ведь в этих краях делают самый известный песто дженовезе."
    },
    {
      "id": "28",
      "name": "Тальятелле",
      "url": "https://img06.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/9/02/90253f700cbe5a4498ea1a64035f521d.jpg",
      "text": "Длинная паста с шероховатой поверхностью, чуть уже, чем феттучини. Интересно, что пасту болоньезе готовят чаще всего вовсе не со спагетти, а именно с тальятелле: шероховатая поверхность позволяет пасте лучше удерживать такой густой и тяжелый соус. Всем туристам на заметку: в самой Болонье соус называют просто рагу, поэтому, если захотите отведать болоньезе в местном ресторанчике, ищите в меню тальятелле аль рагу — точно не прогадаете."
    },
    {
      "id": "29",
      "name": "Вермишель",
      "url": "https://img07.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/c/4d/c4d3a364253293bc2132cce076b9398e.jpg",
      "text": "«Маленькие червячки», незначительно толще «волос ангела». В Италии вермишель сильно длиннее, чем та, что продается в российских супермаркетах. И прежде чем добавить вермишель в суп, ее просто ломают. Иногда встречается и как самостоятельное блюдо, например вермишель можно использовать вместо спагетти."
    },
    {
      "id": "30",
      "name": "Зити",
      "url": "https://img02.rl0.ru/afisha/e730x-i/daily.afisha.ru/uploads/images/8/a5/8a564f3af16a965a732756cdbee6ede8.jpg",
      "text": "Небольшие трубочки, похожие на уменьшенную копию ригатони или видоизмененные пенне. Кстати, как и пенне, могут иметь гладкую или рифленую поверхность. Прекрасно подходят для запекания — такое блюдо называют паста аль форно. Кстати, в Неаполе зити традиционно подают как свадебное блюдо."
    }
]
